import React from "react";

const Block_3 = () => {
    return(
        <div className="block_3">

            <p>Тур строится на маршрутах исторических железных дорог Японии.
                Он связывает главные города 2- и 7-часовыми путешествиями в поезде.
                В каждом городе будет остановка на 2 дня, чтобы посетить достопримечательности. 
                Вся Япония в одном путешествии. Прочувствуйте культурное разнообразие за один отпуск!</p>

        </div>

    );
}

export default Block_3;