import React from "react";

const Block_9 = () => {
    return(
        <div>
            <p>Третья причина: охота за сокровищами</p>
            <p>Кто не любит хороший сувенир?
                Мы знаем все о блошиных рынках, магазинах модных дизайнеров и фестивалях уличной еды, и проведем вас по самым классным местам. 
                Японские города – это постоянные открытия, и какой бы у вас ни был вкус, мы уверены, что вы найдете то, что нужно вам и вашим близким. </p>
        </div>
    );
}
export default Block_9;