import React from "react";

const Block_7 = () => {
    return(
        <div>
            <p>Первая причина: новая преспектива</p>
            <p>Никогда не были в Европе и хотите узнать все за одну поездку?
                Или, может, вы были в нескольких городах, но не видели всей картины? 
                Если вам интересны культуры других стран, нравится путешествовать на поезде, то этот тур идеален для вас. 
                Путешествие «Сердце Европы» позволит вам прочувствовать каждый город на пути маршрута, а наш гид все подробно расскажет. </p>  
        </div>
    );
}
export default Block_7;