import React from "react";

const Block_10 = () => {
    return(
        <div>
            <p>Детали тура</p>
            <div className="cards">

                <div>
                    <p>Номера на 1 или 2</p>
                    <p>Мы останавливаемся в отелях с 3 и 4 звездами. Завтрак включен.</p>
                </div>

                <div>
                    <p>Возраст: 16–45</p>
                    <p>Наш тур подходит любому возрасту: и юным, и опытным путешественникам.</p>
                </div>

                <div>
                    <p>Бесплатная отмена</p>
                    <p>Забронируйте тур и отмените бесплатно. Бронь будет нельзя отменить начиная с двух недель до поездки.</p>
                </div>
                <div>
                    <p>Посмотрите, как прошел тур в сентябре у одного из наших путешественников:</p>
                </div>
            </div>

        </div>
    );
}
export default Block_10;