import React from "react";

const Block_8 = () => {
    return(
        <div>
            <p>Вторая причина: насыщенная культурная программа</p>
            <p>На нашем пути нас ждут потрясающие города, достопримечательности и магазины. 
                В тур включены прогулки на речных трамваях и сегвеях по городу, вы не соскучитесь. Конечно, вы не обязаны всегда быть в группе. 
                Если у вас свои планы, вы можете свободно посвятить им весь день. Наша команда с радостью поможет вам спланировать маршрут.</p>
        </div>
    );
}
export default Block_8;