import React from "react";

const Block_12 = () => {
    return(
        <div>
            <div>
                <p>Дополнительные расходы могут быть связаны с посещением музеев, кафе и магазинов.
                    В некоторых отелях могут быть платные услуги прачечной и другие.
                    Туры на речных трамваях и сегвеях включены в стоимость в 5 городах из 8.</p>
                <p>Мы рекомендуем взять с собой дополнительную сумму наличных на карманные расходы, например, на снеки или магазины.
                    В Японии принято оставлять чаевые в кафе – до 10%.</p>
            </div>
        </div>
    );
}
export default Block_12;